[{
 "AdiSoyadi": "Benjamin Graham",
 "Servet": "400 Milyon Dolar",
 "ResimURL": "https://github.com/Ali-ungan/H5200064dursunaliungan/blob/main/graham.png",
 "Yas": "82",
 "Aciklama": "Benjamin Graham alanında uzman olan bir yatırım uzmanı ve finansal eğitimcidir. Diğer eserlerinin yanında yatırım ile ilgili klasikleşmiş iki kitap yazmıştır. Ayrıca kendisi güvenlik analizi ve değer yatırımı isimli iki temel yatırım disiplinin babası olarak görülmektedir. Graham'ın değer yatırımının özü herhangi bir yatırımın bir yatırımcının ödemesi gerekenden önemli ölçüde daha değerli olmasıdır. Temel analizin doğru olduğunu düşünmekteydi. Kendisi güçlü bilançoları olan ya da az borca sahip, ortalamanın üzerinde kâr marjı olan ve yüksek nakit akışlı olan şirketleri aramıştır."
},

 {
 "AdiSoyadi": "John Templeton",
 "Servet": "15 Milyar Dolar",
 "ResimURL": "https://github.com/Ali-ungan/H5200064dursunaliungan/blob/main/templeton.png",
 "Yas": "96",
 "Aciklama": "John Templeton'un Büyük Buhran sırasında az satın alım yaptığı, İnternet patlaması sırasında yüksek satışlar yaptığı ve bu iki dönem arasında iyi anlaşmalar yaptığı söylenmektedir. Templeton dünyanın en büyük ve en başarılı uluslararası yatırım fonlarını yaratmıştır. Kendisi fonlarını 1992 yılında Franklin Grup'a satmıştır. 1999'da Money dergisi onu 'muhtemelen yüzyılın en büyük küresel hisse senedi alıcısı' olarak nitelendirmiştir. Bahamalar'da yaşamış bir İngiliz vatandaşı olan Templeton başarılarından dolayı Kraliçe II. Elizabeth tarafından şövalye ilan edilmiştir."
},

 {
 "AdiSoyadi": "John Neff",
 "Servet": "17.5 Milyar Dolar",
 "ResimURL": "https://github.com/Ali-ungan/H5200064dursunaliungan/blob/main/neff.png",
 "Yas": "88",
 "Aciklama": "Neff, Wellington Yatırım Şirketi'ne 1964'te katılmıştır ve 30 yıldan fazla bir süre burada çalışarak şirketin üç fonunu yönetmiştir. Kendisinin tercih ettiği yatırım taktiğine göre popüler endüstrilere dolaylı yoldan yatırım yapmak gerekmekteydi ve düşük F / K oranlarına ve güçlü kâr getirilerine sahip şirketlere odaklandığı için bir değer yatırımcısı olarak görülmekteydi. Windsor Fonu'nu 31 yıl boyunca yönetmiştir ve aynı zaman aralığında S&P 500 için %10.6'ya karşılık  %13.7'lik bir getiri elde etmiştir. Bu ölçüde bir kazanç 1964 yılında yapılan bir ilk yatırımın elli üç katından fazlasına denk gelmektedir."
},
 {
 "AdiSoyadi": "Jesse Livermore",
 "Servet": "7 Milyar Dolar",
 "ResimURL": "https://github.com/Ali-ungan/H5200064dursunaliungan/blob/main/livermore.png",
 "Yas": "63",
 "Aciklama": "Jesse Livermore'un konu üzerine eğitimi ya da hisse senedi ticareti deneyimi bulunmamaktaydı. Kendisi başarı ve hatalarından ders çıkararak işini öğrenmiştir. Bu başarı ve hatalar onun çimento ticareti fikirlerinin ortaya çıkmasına yardımcı olmuştur. Fikirleri hala piyasada bulunmaktadır. Livermore gençliğinden itibaren kendisi için ticarete başlamıştır ve on altı yaşındayken o zamanlar için çok yüksek bir meblağ olan bin doların üzerinde kazanımlar elde etmiştir. İlerleyen yıllarda müşterilerin hisse senetlerinin hareketlerine göre bahis oynadığı 'bucket shop' ismi verilen resmi ticaret yapmayan işletmelere karşı hisse senetlerine parasını yatırmıştır."
},
 {
 "AdiSoyadi": "Peter Lynch",
 "Servet": "450 Milyon Dolar",
 "ResimURL": "https://github.com/Ali-ungan/H5200064dursunaliungan/blob/main/lynch.png",
 "Yas": "78",
 "Aciklama": "Peter Lynch 1977 yılından 1990 yılına kadar Fidelity Magellan Fonu'nu yönetmiştir. Bu süre içerisinde fonun değeri 18 milyon dolardan 14 milyar dolara yükselmiştir. Lynch'in fonu yönettiği on üç yılın on birinde yıllık %29 getiri elde ederek S&P 500 Endeksi ölçütlerini geçtiği bilinmektedir. Peter Lynch dönemde kullanılan her hisse senedi stiline adapte olabilmesi ile tanınmıştır. Fakat belirli hisse senetlerinin seçilmesi gerektiği zaman kendi bildiği ya da kolayca anlayabildiği yöntemleri tercih etmiştir."
},
 {
 "AdiSoyadi": "George Soros",
 "Servet": "8.6 Milyar Dolar",
 "ResimURL": "https://github.com/Ali-ungan/H5200064dursunaliungan/blob/main/soros.png",
 "Yas": "91",
 "Aciklama": "George Soros yüzeysel ekonomik trendleri gelişmiş bonolara ve değerlere getirmekteki ustalığıyla tanınırdı. Bir yatırımcı olarak kısa süreli tahminlerde bulunmaktaydı ve finans piyasaları üzerine büyük bahislere girdiği bilinmektedir. 1973 yılında 1973'te sonrasında tanınmış ve saygın bir fon olan Quantum Fonu'na dönüşen Soros Fon Yönetimi şirketini kurmuştur. Neredeyse yirmi yıl boyunca yılda yüzde otuz kazanç sağlayan ve iki kez yılda yüzde yüzden fazla kazanç getiren bu başarılı fonu yönetmiştir."
},
 {
 "AdiSoyadi": "Warren Buffet",
 "Servet": "110.5 Milyar Dolar",
 "ResimURL": "https://github.com/Ali-ungan/H5200064dursunaliungan/blob/main/buffet.png",
 "Yas": "91",
 "Aciklama": "'Omaha'nın Kahini' olarak nitelendirilen Warren Buffett tarihteki en başarılı yatırımcılardan biri olarak görülmektedir. Benjamin Graham'ın prensiplerini takip etmiş ve çoğunlukla Berkshire Hathaway isimli şirketi aracılığıyla aldığı hisse senetleri ve şirketler ile milyarlarca dolarlık bir servete sahip olmuştur. 1965 yılında Berkshire Hathaway'e 10 bin dolar yatırım yapanların yatırımlarının değeri bugün 165 milyon doların üzerindedir. Buffett'ın disiplin, sabır ve değeri içeren yatırım tarzı yıllardır piyasada oldukça başarılı olmasını sağlamıştır."
},
{
 "AdiSoyadi": "John (Jack) Bogle",
 "Servet": "9 Milyar Dolar",
 "ResimURL": "https://github.com/Ali-ungan/H5200064dursunaliungan/blob/main/bogle.png",
 "Yas": "90",
 "Aciklama": "Bogle 1975 yılında yatırım fonu şirketi olan Vanguard Grup'u kurmuştur ve bu şirketi dünyanın en büyük ve saygın fon sponsorlarından biri haline getirmiştir. Bogle yüksüz yatırım fonuna öncülük etmiştir ve milyonlarca yatırımcı için düşük maliyetli endeks yatırımını desteklemiştir. Kendisi ilk endeks fonu olan Vanguard 500'ü 1976 yılında yaratmış ve tanıtmıştır. Jack Bogle'ın yatırım felsefesi yüksüz, düşük maliyetli, düşük cirolu ve pasif olarak yönetilen geniş tabanlı endeks yatırım fonlarına yatırım yapmayı ve piyasa getirilerini yakalamayı içermektedir."
},
{
 "AdiSoyadi": "Carl Icahn",
 "Servet": "16 Milyar Dolar",
 "ResimURL": "https://github.com/Ali-ungan/H5200064dursunaliungan/blob/main/icahn.png",
 "Yas": "85",
 "Aciklama": "Carl Icahn halka açık şirketlerdeki mülkiyet pozisyonlarını kullanarak değişiklik getiren ve bu şekilde hisse senetlerinin değerini arttıran bir yatırımcıdır. Icahn kurumsal kariyerine 1970'lerde başlamıştır ve 1985 yılında TWA'yı devralmıştır. Kendisi 'Icahn Lift' ile ünlüdür. Bu Carl Icahn'ın kötü yönetildiğine inandığı bir şirketin hisselerini satın almaya başladığında meydana gelen yukarı doğru sıçramayı tanımlayan Wall Street'te ünlü olan bir deyimdir."
},
{
 "AdiSoyadi": "William H. Gross",
 "Servet": "3.7 Milyar Dolar",
 "ResimURL": "https://github.com/Ali-ungan/H5200064dursunaliungan/blob/main/gross.png",
 "Yas": "77",
 "Aciklama": "'Bonoların kralı' olarak görülen William Gross dünyanın önde gelen bono fonu yöneticilerindendir. PIMCO bono fonları ailesinin kurucusu ve yöneticisi olarak kendisinin ve ekibinin yönetim altındaki sabit gelirleri 1.92 trilyon dolardan fazladır. Kendisi 1996 yılında bono ve portföy analizi konusundaki başarılarından dolayı Sabit Gelir Analisti Derneği Şirketi'nin şöhret listesine alınan ilk portföy yöneticisi olmuştur."
}
]
