[{
 "AdiSoyadi": "Elon Musk",
 "Varlik": "260.3 Milyar Dolar",
 "ResimURL": "https://raw.githubusercontent.com/utkuyucel/H5200028utkuyucel/main/Elon.jpg",
 "Ulke": "Amerika Birleşik Devletleri",
 "Aciklama": "Milyarder iş insanı, 28 Haziran 1971’de (50 yaşında) Güney Afrika‘nın Pretoria kentinde doğdu. Musk’ın annesi Maye, Kanadalı profesyonel bir diyetisyen ve model. Babası Errol ise Güney Afrika doğumlu elektromekanik mühendisi ve pilottur."
},

 {
   "AdiSoyadi": "Bernard Arnault & Ailesi",
   "Varlik": "195.5 Milyar Dolar",
   "ResimURL": "https://raw.githubusercontent.com/utkuyucel/H5200028utkuyucel/main/Bernard.jpg",
   "Ulke": "Fransa",
   "Aciklama": "birçok farklı şirketi satın aldı ve son derece prestijli bir marka olan Christian Dior‘u ve Le Bon Marché alışveriş merkezinin yeni sahibi oldu. 1987 yılında Louis Vuitton ile Moët Hennessy birleşince yeni şirketin adı LVMH oldu. Arnault bu yeni şirketin hisselerine milyonlarca dolar yatırdı ve LVMH’nin ilk hissedarı oldu. Sonra haliyle yönetim kurulu başkanı seçildi ve derhal çok kapsamlı bir büyüme planını uygulamaya başladı. Bu plan kapsamında LVMH’yi dünyanın en büyük lüks ürün satan şirketlerden biri haline getirdi."
 },

 {
   "AdiSoyadi": "Jeff Bezos",
   "Varlik": "188.4 Milyar Dolar",
   "ResimURL": "https://raw.githubusercontent.com/utkuyucel/H5200028utkuyucel/main/Jeff.jpg",
   "Ulke": "Amerika Birleşik Devletleri",
   "Aciklama" : "Jeff Bezos, amazon.com ile dünyanın daha önce hiç görmediği bir şeyi kurdu. İnternet’in en tanınmış markasını yarattı, dünyanın en zengin adamlarından biri oldu. Jeff Bezos, internetin en çok alışveriş yapıldığı internet sitelerinden birisi olan, 16 Temmuz 1995 tarihinde kurulan “amazon.com” adresinin kurucusu ve sahibidir. Bu büyük markanın kurucusu Jeff Bezos, markasını sözlükten arayarak bulmuş. Markanın ilk harfinin “A” olmasını özellikle isteyen Jeff, alfabetik sıralarda üste çıkmanın fark yaratabileceğini düşünmüş. Sözlükten “A” harfiyle başlayan kelimeleri araştırırken, dünyanın en büyük nehri olarak kabul edilen Amazon nehrini bulmuş ve bu isimde karar kılmış. Amazon ismini seçmesinin sebebi olarak, birgün şirketinin bu kadar büyük olmasını istemesi yatıyor."
 },
 {
   "AdiSoyadi": "Bill Gates",
   "Varlik": "135.8 Milyar Dolar",
   "ResimURL": "https://raw.githubusercontent.com/utkuyucel/H5200028utkuyucel/main/Bill_Gates.jpg",
   "Ulke": "Amerika Birleşik Devletleri",
   "Aciklama": "MS-DOS işletme sisteminin grafik bir iyileştirmesi olan WINDOWS’un geliştirilmesi çalışmalarına Gates 1985 yılında başlamıştı. WINDOWS’u piyasaya sürdükten (1987) üç yıl sonra bir pazarlama kampanyasıyla başarılı oldular. Microsoft bu sistemi sürekli olarak daha ileri program elemanlarıyla genişletiyordu. Gates özellikle WINDOWS’u daha basit ve daha kullanışlı bir biçime sokmaya önem veriyordu. Microsoft 1993‘te tartışmasız piyasanın lideriydi (yıllık ciro: 3,75 milyar dolar; borsa değeri: 20 milyar doların üstünde)."
 },
 {
   "AdiSoyadi": "Larry Ellison",
   "Varlik": "119.5 Milyar Dolar",
   "ResimURL": "https://raw.githubusercontent.com/utkuyucel/H5200028utkuyucel/main/Larry_Ellison.jpg",
   "Ulke": "Amerika Birleşik Devletleri",
   "Aciklama": "arry Ellison,Microsoft en büyük rakiplerinden biri olan Oracle tüm satın aldığı şirketlerle kurumsal pazarda Microsoft ve SAP'ın en büyük rakibi olmayı başardı. Son satın aldığı şirket Siebel'ın kullanıcıları arasında dev bilişim şirketleri de var. Önceleri veri tabanı yazılımı konusunda büyük pazar payına sahip şirket, yaptığı satın almalarla profilini değiştirdi. Artık sadece veritabanı şirketi olmaktan çok uzakta. Önce uygulama yazılımı pazarına giren şirket, daha sonra en büyük satın almasını gerçekleştirdi."
 },
 {
   "AdiSoyadi": "Mark Zuckerberg",
   "Varlik": "117.5 Milyar Dolar",
   "ResimURL": "https://raw.githubusercontent.com/utkuyucel/H5200028utkuyucel/main/Mark_Zuckerberg.jpg",
   "Ulke": "Amerika Birleşik Devletleri",
   "Aciklama" : "Zuckerberg, 2004 yılında Harvard Üniversitesi'nden girişimci arkadaşları Dustin Moskovitz, Eduardo Saverin ve Chris Hughes ile şu anda CEO'su olduğu sosyal paylaşım sitesi Facebook'u kurarak dünyanın şu anki en genç zengini olmasıyla tanınmaktadır. 2010 yılında ise Time dergisince, Yılın Adamı seçilmiştir"
 },
 {
   "AdiSoyadi": "Larry Page",
   "Varlik": "117.3 Milyar Dolar",
   "ResimURL": "https://raw.githubusercontent.com/utkuyucel/H5200028utkuyucel/main/Larry_Page.jpg",
   "Ulke": "Amerika Birleşik Devletleri",
   "Aciklama" : "Lawrence Page veya bilinen adıyla Larry Page (26 Mart 1973, Michigan), web arama motoru Google'ın temel algoritmalarının geliştiricisi ve Sergey Brin ile birlikte Google şirketinin kurucusu olan Amerikalı yazılım mühendisi ve girişimcidir. Şu an Alphabet Inc. şirketinin yönetim kurulu başkanı konumundadır. Yahudi kökenlidir"
 },
 {
   "AdiSoyadi": "Warren Buffett",
   "Varlik": "115.6 Milyar Dolar",
   "ResimURL": "https://raw.githubusercontent.com/utkuyucel/H5200028utkuyucel/main/Warren_Buffett.jpg",
   "Ulke": "Amerika Birleşik Devletleri",
   "Aciklama" : "Warren Edward Buffett (30 Ağustos 1930, Nebraska), Amerikalı iş adamı ve hisse senedi yatırımcısıdır. 20. Yüzyılın en başarılı yatırımcılarından biri olarak gösterilmektedir. Berkshire Hathaway yatırım şirketinin CEO'su ve en büyük hissedarıdır. Forbes Dergisi'nin '2008 Milyarderler Listesi'ne göre 62 milyar dolarlık servetiyle dünyanın en zengin insanıdır. Aynı zamanda 2012 yılında Time dergisinin yaptığı araştırmada, dünyanın en etkili insanlarından birisi olarak gösterilmiştir."
 },
 {
   "AdiSoyadi": "Sergey Brin",
   "Varlik": "113.1 Milyar Dolar",
   "ResimURL": "https://raw.githubusercontent.com/utkuyucel/H5200028utkuyucel/main/Sergey_Brin.jpg",
   "Ulke": "Amerika Birleşik Devletleri",
   "Aciklama" : "Larry Page ile birlikte Google'ı kuran Amerikalı yazılım mühendisi ve internet girişimcisidir. 3 Aralık 2019'daki görevinden ayrılmasına kadar Brin, Google'ın ana şirketi Alphabet, Inc.'in başkanıydı. Günümüzde Brin ve Larry Page, Alphabet üzerinde kurucu ortak, hâkim hissedarlar, ve yönetim kurulu üyeleri olarak kalmaya devam ediyor."
 },
 {
   "AdiSoyadi": "Steve Ballmer",
   "Varlik": "100 Milyar Dolar",
   "ResimURL": "https://raw.githubusercontent.com/utkuyucel/H5200028utkuyucel/main/Steve_Ballmer.jpg",
   "Ulke": "Amerika Birleşik Devletleri",
   "Aciklama": "Steven Anthony 'Steve' Ballmer, (d. 24 Mart 1956 Detroit, ABD) Microsoft'un 1986 daki 1.0 reklamına çıkan kişi ve Microsoft'un 2000 yılından beri yönetim kurulu başkanı olan Amerikan iş adamı. Babası İsveç göçmeni annesi ise yahudi.Forbes dergisinde 2006 en zenginler arasında 84. sırayı almıştır. 2009 yılında Bill Gates'in yerini aldı ve 2013 yılına kadar Microsoft CEO'su olarak görevine devam etti."
 }
]
